[
	{
		"avatar": "../images/avatars/pele.jpg",
        "author": "Pele",
        "desc": "One of the greatest players in the history",
        "quote": "\"If he was playing with me, I would have scored so many more.\""
    },
    {
        "avatar": "../images/avatars/zidane.jpg",
        "author": "Zinedine Zidane",
        "desc": "France midfielder, World Cup winner",
        "quote": "\"My toughest opponent? Scholes of Manchester. He is the complete midfielder. Scholes is undoubtedly the greatest midfielder of his generation.\""
    },
    {
        "avatar": "../images/avatars/figo.jpg",
        "author": "Luis Figo",
        "desc": "Portugal, Barca and Real player",
        "quote": "\"I’m star-struck when I see Paul Scholes because you never see him. On the pitch you can’t catch him. Off the pitch he disappears.\""
    },
    {
        "avatar": "../images/avatars/davids.jpg",
        "author": "Edgar Davids",
        "desc": "Holland midfielder",
        "quote": "\"I’m not the best, Paul Scholes is.\""
    },
    {
        "avatar": "../images/avatars/xavi.jpg",
        "author": "Xavi",
        "desc": "Barcelona midfielder",
        "quote": "\"In the last 15 to 20 years the best central midfielder that I have seen – the most complete – is Scholes. I have spoken with Xabi Alonso about this many times. Scholes is a spectacular player who has everything. He can play the final pass, he can score, he is strong, he never gets knocked off the ball and he doesn’t give possession away. If he had been Spanish then maybe he would have been valued more.\""
    },
    {
        "avatar": "../images/avatars/vieira.jpg",
        "author": "Patrick Vieira",
        "desc": "France and Arsenal midfielder",
        "quote": "\"The player in the Premiership I admire most? Easy – Scholes.\""
    },
    {
        "avatar": "../images/avatars/keane.jpg",
        "author": "Roy Keane",
        "desc": "Former teammate and Man UTD captain",
        "quote": "\"No celebrity bullshit, no self promotion – an amazingly gifted player who remained an unaffected human being.\""
    },
    {
        "avatar": "../images/avatars/blanc.jpg",
        "author": "Laurent Blanc",
        "desc": "France’s 1998 World Cup winner",
        "quote": "\"I tell anyone who asks me – Scholes is the best English player.\""
    },
    {
        "avatar": "../images/avatars/kidd.jpeg",
        "author": "Brian Kidd",
        "desc": "English football coach and former player",
        "quote": "\"Paul Scholes had the best football brain I’d ever seen in a kid. Let’s face it. Paul Scholes is in a class of his own.\""
    },
    {
        "avatar": "../images/avatars/lipi.jpg",
        "author": "Marcello Lippi",
        "desc": "Italian manager, World Cup winner",
        "quote": "\"Paul Scholes would have been one of my first choices for putting together a great team – that goes to show how highly I have always rated him. An all-round midfielder who possesses quality and character in abundance.\""
    },
    {
        "avatar": "../images/avatars/guardiola.jpg",
        "author": "Pep Guardiola",
        "desc": "Spanish football manager and former player",
        "quote": "\"Out of everyone at Manchester United, I would pick out Scholes, he is the best midfielder of his generation. I would had loved to play alongside him.\""
    },
    {
        "avatar": "../images/avatars/fabregas.jpg",
        "author": "Cesc Fabregas",
        "desc": "Spanish central midfielder",
        "quote": "\"He is the one whose level I aspire to. He is the best player in the Premier League.\""
    },
    {
        "avatar": "../images/avatars/messi.jpg",
        "author": "Lionel Messi",
        "desc": "One of the greatest players in the history",
        "quote": "\"At La Masia his name was mentioned a lot. He’s a teacher.\""
    },
    {
        "avatar": "../images/avatars/berbatov.jpg",
        "author": "Dimitar Berbatov",
        "desc": "Former Manchester United teammate",
        "quote": "\"Nobody else can play the way Paul Scholes does.\""
    },
    {
        "avatar": "../images/avatars/cronaldo.jpg",
        "author": "Cristiano Ronaldo",
        "desc": "One of the greatest players in the history",
        "quote": "\"When we were in training, I used to do a lot of tricks which hardly any players at the club could do. Once I was showing my skills to Scholes. After I finished, Scholes took the ball and pointed to a tree which was about 50m from where we were standing. He said, I’m going to hit it in one shot. He kicked and hit the tree. He asked me to do the same; I kicked about 10 times, but still couldn’t hit it, with that accuracy. He smiled and left.\""
    },
    {
        "avatar": "../images/avatars/neville.jpg",
        "author": "Gary Neville",
        "desc": "Former Manchester United teammate",
        "quote": "\"I wouldn’t swap Paul Scholes for anybody. He is quite simply the most complete footballer I have ever played with. He is the best.\""
    },
    {
        "avatar": "../images/avatars/ferdinand.jpg",
        "author": "Rio Ferdinand",
        "desc": "Manchester United teammate",
        "quote": "\"Best player? For me, it’s Paul Scholes. He’ll do ridiculous things in training like say, “You see that tree over there?” – it’ll be 40 yards away – “I’m going to hit it”. And he’ll do it. Everyone at the club considers him the best.\""
    },
    {
        "avatar": "../images/avatars/sirBC.jpg",
        "author": "Sir Bobby Charlton",
        "desc": "One of the greatest players of all time",
        "quote": "\"I love watching little Paul Scholes, he’s so in control of what he’s doing and is always so accurate and pinpoint with his passing – it’s just beautiful to watch.\""
    },
    {
        "avatar": "../images/avatars/saf.jpg",
        "author": "Sir Alex Ferguson",
        "desc": "Former Manchester United manager",
        "quote": "\"I think Paul Scholes is the best player in England. He’s got the best skills, the best brain. No one can match him. There isn’t a player of his mould anywhere in the world. Paul is irreplaceable.\""
    },
    {
        "avatar": "../images/avatars/hoddle.jpg",
        "author": "Glenn Hoddle",
        "desc": "Former England manager",
        "quote": "\"There isn’t a player of his mould anywhere in the world.\""
    },
    {
        "avatar": "../images/avatars/ole.jpg",
        "author": "Ole Gunnar Solskjaer",
        "desc": "Former Manchester United teammate",
        "quote": "\"He’s not the quickest, he doesn’t run the most, he never wins a header, he can’t tackle but he’s the best player.\""
    },
    {
        "avatar": "../images/avatars/grerand.png",
        "author": "Pat Crerand",
        "desc": "Manchester United legend",
        "quote": "\"What a player Paul is. Everything about him is just perfect.\""
    },
    {
        "avatar": "../images/avatars/micah.jpg",
        "author": "Micah Richards",
        "desc": "Manchester City defender",
        "quote": "\"I think we were all disappointed because we all know what he can do. He’s always in the right position, always seems to be at the end of the box when the ball drops in. The complete midfielder – when he’s fit, he’s the best. Some go missing but he’s in the right place at the right time. He’s my favourite player of all-time, unbelievable. If you give him a chance it’s a goal, isn’t it?\""
    },
    {
        "avatar": "../images/avatars/schmeichel.jpg",
        "author": "Peter Schmeichel",
        "desc": "Former Manchester United teammate",
        "quote": "\"People say he is a great player, but you have to define what a great player is. For me, it is a player who has a bottom level that means his worst performance is not noticed. If he is having a bad game, a teammate might feel Paul Scholes is not quite on his game, but a spectator wouldn’t notice. Scholes, of all the players I have played with, has the highest bottom level. He has an eye for a pass, for what the play or the game needs at that precise moment, that I have never seen anyone else have.  He controls and distributes the play and the game better than anyone I have ever seen.\""
    },
    {
        "avatar": "../images/avatars/henry.jpg",
        "author": "Thierry Henry",
        "desc": "World Cup winning France forward",
        "quote": "\"Without any doubt the best player in the Premiership has to be Scholes. He knows how to do everything, and he is one who directs the way his team plays. On top of that, he has indestructible mental strength and he is a genuine competitor.\""
    },
    {
        "avatar": "../images/avatars/rooney.jpg",
        "author": "Wayne Rooney",
        "desc": "Former Manchester United teammate",
        "quote": "\"He’s unbelievable – he’s one of the greatest of all time.\""
    },
    {
        "avatar": "../images/avatars/ronaldo.jpg",
        "author": "Ronaldo",
        "desc": "One of the greatest players in the history",
        "quote": "\"He is the phenomenon.\""
    },
    {
        "avatar": "../images/avatars/sneijder.jpg",
        "author": "Wesley Sneijder",
        "desc": "Holland winger",
        "quote": "\"I am a big admirer of Paul Scholes, he is one of the best players of his generation.\""
    },
    {
        "avatar": "../images/avatars/nani.jpg",
        "author": "Nani",
        "desc": "Former Manchester United teammate",
        "quote": "\"He’s the best midfielder I’ve ever seen. He can pass, score goals with his left, right, his head – he can do anything. And he can beat a player too, plus he loves to nutmeg you! He’s unbelievable.\""
    },
    {
        "avatar": "../images/avatars/holloway.jpg",
        "author": "Ian Holloway",
        "desc": "England football manager",
        "quote": "\"When he passes the ball it stays passed. The ball goes exactly where he wants it to. I have always loved him for that. I played against him once or twice and he is an absolute genius. He is a role model for anyone who wants to play football. He is a joy to watch.\""
    },
    {
        "avatar": "../images/avatars/giggs.jpg",
        "author": "Ryan Giggs",
        "desc": "Former Manchester United teammate",
        "quote": "\"I’d go for Scholesy as the club’s greatest ever player. I’ve seen him do things that no other player can do. The way he can control the tempo of games, and his range of passing, are both incredible. We’ve seen over the years that players just haven’t been able to get near him. And you can’t forget his goals either.\""
    },
    {
        "avatar": "../images/avatars/ronaldinho.jpg",
        "author": "Ronaldinho",
        "desc": "One of the greatest players in the history",
        "quote": "\"I want to pass like him. Who taught him how to do that?\""
    },
    {
        "avatar": "../images/avatars/maradona.jpg",
        "author": "Diego Maradona",
        "desc": "One of the greatest players in the history",
        "quote": "\"His technique is unique.\""
    },
    {
        "avatar": "../images/avatars/strachan.jpg",
        "author": "Gordan Strachan",
        "desc": "Former Manchester United player",
        "quote": "\"Paul Scholes has been the best England midfield player for   -odd years. You’d probably have to go back to Bobby Charlton to find someone who could do as much as Scholes. When the ball arrives at his feet he could tell you where every player on that pitch is at that moment. His awareness is superb.\""
    },
    {
        "avatar": "../images/avatars/allardyce.jpg",
        "author": "Sam Allardyce",
        "desc": "English football manager",
        "quote": "\"There is not a better midfield player in the world.\""
    },
    {
        "avatar": "../images/avatars/owen.jpg",
        "author": "Michael Owen",
        "desc": "Former Manchester United player",
        "quote": "\"Nobody on this planet had a range of passing like Paul Scholes. Training every day was a pleasure just watching him. Unbelievable career.\""
    },
    {
        "avatar": "../images/avatars/pirlo.jpg",
        "author": "Andrea Pirlo",
        "desc": "Italian midfielder",
        "quote": "\"The only great English midfielder in my career was Paul Scholes. He has elegance in him. Others were pretenders.\""
    },
    {
        "avatar": "../images/avatars/shearer.jpg",
        "author": "Alan Shearer",
        "desc": "England striker",
        "quote": "\"If you ask footballers to pick out the player they most admire, so many of them will pick Paul Scholes. His passing and shooting is of the highest level and he’s the most consistent and naturally gifted player we’ve had for a long, long time.\""
    },
    {
        "avatar": "../images/avatars/rodgers.jpg",
        "author": "Brendan Rodgers",
        "desc": "Northern Irish professional football manager",
        "quote": "\"After picking Scholes as the best Premier League player ever – “I was asked to pick my best Premier League team and he (Scholes) was the first player I picked – I can’t compliment him any higher than that.\""
    },
    {
        "avatar": "../images/avatars/barthez.jpg",
        "author": "Fabien Barthez",
        "desc": "Former Manchester United goalkeeper",
        "quote": "\"For me, Paul Scholes is on the same level as Ronaldo. The real Ronaldo, not Cristiano. I always thought he was a great player but after I played alongside him I realised he was Manchester United’s greatest player of all time. He did his talking on the pitch which I respected most.\""
    }
]